{
    "content": [
    {
            "resume": "Reconhecido pelo mercado como um dos cinco melhores e mais requisitados palestrantes do Brasil. Economista, Pós-Graduado em Marketing pela FGV, autor e consultor de empresas e profundo pesquisador do Comportamento Humano. Suas palestras são sucesso frente aos públicos da América Latina, Estados Unidos e Europa. Palestrante preferido pelas mais exigentes empresas nacionais e multinacionais, Hilsdorf apresenta o maior índice de resultados e de recontratação do mercado."
    },
        {
        "author": "Dotado de um estilo único, Carlos Hilsdorf consegue tornar agradáveis e leves os temas mais complexos. A leitura de seus livros é fluente e inspiradora. Seus livros primam pela originalidade, qualidade e profundidade de conteúdo e por seu profundo comprometimento com seus leitores. Estes são alguns dos motivos que levaram suas obras ao status de best sellers no Brasil.É o único palestrante/consultor brasileiro a ter uma de suas obras (Atitudes Vencedoras) prestigiada com uma edição especial em Braile. Sobre esta importante obra, Dorina Nowill (uma das 100 brasileiras mais influentes da década e importantíssima empreendedora social na causa dos deficientes visuais do mundo) declarou: “Este livro de Carlos Hilsdorf é uma obra-prima que os cegos precisam ler!”",
        "books": [
            {
            "id": "1",
            "title": "Atitudes Vencedoras",
            "description": "Atitudes Vencedoras é o fruto de mais de dez anos de pesquisas do autor sobre o Comportamento Humano. Carlos Hilsdorf mostra nesta obra como podemos transformar nossas atitudes, buscando o nosso aprimoramento pessoal e profissional. Propondo uma reflexão sobre o modo como agimos diante dos fatos, aborda de forma clara os mecanismos que atuam sobre nossa vontade e percepção, exemplificando como podemos vencer os entraves, e descobrir nosso próprio caminho rumo à maturidade das atitudes.Em um trabalho consistente, embasado pelas contribuições das Ciências do Comportamento, Hilsdorf nos fala da realidade e não de teorias, tratando de nossos medos, percepções, dificuldades, coragem, ansiedade, relacionamentos, sabedoria, conhecimento, perdas, enganos, disciplina, sucesso, felicidade, e muito mais. O prefácio é de Waldez Luiz Ludwig, psicólogo formado pela Universidade de Brasília: “Hilsdorf propõe no livro, que está em suas mãos, um evento mágico, uma viagem no pensamento e no espírito… O texto é um roteiro. Leia-o como se lê um mapa.” Conheça, através deste verdadeiro “manual para a vida”, as ideias que projetaram Carlos Hilsdorf a ser referência nacional em desenvolvimento humano."
        },
        {
            "id": "2",
            "title": "51 Atitudes Essenciais para vencer na vida e na carreira",
            "description": "Nesta obra que tornou-se manual de excelência comportamental em importantíssimas empresas, Hilsdorf aborda a síntese da busca pelo autoconhecimento e autorrealização. Escrito de forma leve e convidativa, Hilsdorf consegue tratar com objetividade e sabedoria as atitudes mais significativas para alcançar a excelência nos aspectos pessoais e profissionais da existência. Este título está também disponível em audiolivro com narração do próprio autor."
        },
        {
            "id": "3",
            "title": "Revolucione Seus Negocios",
            "description": "Pela primeira vez em uma só obra, encontramos a síntese das reflexões essenciais sobre cada área de um negócio. Nesta obra, Hilsdorf aborda as principais tendências do novo cenário de negócios, tais como a Era da Convergência, A Economia da Experiência, a Timeless Society, o desafio da execução e os papéis das áreas de: Administração, Marketing, Vendas, Atendimento, Gerência, RH, entre outras, frente aos novos cenários apresentados pelo mercado. Revolucione seus negócios é um livro completo e objetivo, que abrange todas as áreas de uma empresa moderna. Não importa o tamanho do seu negócio, pode ser uma empresa pequena, média ou uma grande empresa, com certeza você vai encontrar oportunidade de aplicar os conhecimentos abordados por Carlos Hilsdorf neste livro sensacional."
        },
        {
            "id": "4",
            "title": "Atitudes empreendedoras",
            "description": "Abordar o empreendedorismo com profundidade de conteúdo, transcendência e conexão com a realidade é tarefa para poucos. Escrever um livro que possa agregar valor ao cotidiano das pessoas e auxiliá-las em sua formação acadêmica, preparando-as para vencer no mercado requer sabedoria, vivência e vasto conhecimento. Estes são alguns dos múltiplos diferenciais desta obra, que, ao abordar o empreendedorismo como a competência de realizar sonhos transformando o mundo ao nosso redor, traz uma contribuição única ao tema e à vida do leitor. Um livro raro em um momento muito oportuno. Carlos Hilsdorf nos ensina que empreender é deixar seu recado para a humanidade: o seu legado, a especial e única contribuição que corresponde às suas digitais na história do mundo e das pessoas que realmente importam a você! “Neste livro, conhecimento e inspiração estão reunidos para orientar a jornada do empreendedorismo – que não costuma ser fácil, mas é sempre desafiadora e gratificante. Os maiores empreendedores de todos os tempos compreenderam que empreender é semelhante a andar de bicicleta: não se deve desanimar com os primeiros tombos, mas seguir adiante até obter sucesso. A união de competência, persistência e atitudes empreendedoras forma o alicerce das grandes realizações!” Luiz Barretto – Presidente do Sebrae Nacional “Carlos Hilsdorf, que tem sido um dos exemplos de empreendedorismo no mercado de educação corporativa no Brasil, nos mostra com esta obra quanto o espírito empreendedor faz bem a um indivíduo, a um povo e a uma nação. Deixa patente que o empreendedorismo está muito mais ligado ao comportamento que à personalidade e que não é preciso ser um supertalento para empreender. Um chute na canela dos acomodados!” Cícero Domingos Penha – Vice Presidente de Talentos Humanos do Grupo Algar"
        }
    ]
    }
]
}